Repository: wattstrat/VisualisationBilan
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Results
fr: Résultats

source: Account
fr: Compte

source: Logout
fr: Déconnexion

source: Log in
fr: Connexion

source: Edit User
fr: Modifier votre utilisateur

source: Change password
fr: Changer de mot de passe

source: Edit Account
fr: Modifier votre compte

source: - Account
fr: - Compte

source: User profile
fr: Profil

source: You're receiving this email because of the following error :
fr: Vous recevez cet email en raison de l'erreur suivante :

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
fr: Vous recevez cet email car vous avez demandé une réinitialisation du mot de passe de votre compte %(site_name)s.

source: Please go to the following page and choose a new password:
fr: Veuillez vous rendre sur la page suivante pour choisir un nouveau mot de passe :

source: Your login email, in case you've forgotten, is this email address:
fr: Pour rappel, votre email utilisateur est le suivant :

source: Contact us if you have any question.
fr: N'hésitez pas à nous contacter si vous avez la moindre question.

source: The %(site_name)s team
fr: L'équipe %(site_name)s

source: Password reset on %(site_name)s
fr: Mot de passe de %(site_name)s réinitialisé

source: You're receiving this email because you signed up at %(site_name)s.
fr: Vous recevez cet email suite à votre inscription sur %(site_name)s.

source: Please click on the following link to validate your account:
fr: Merci de cliquer sur le lien suivant pour valider votre inscription :

source: Thanks for using our site!
fr: Merci de votre visite!

source: Sign up
fr: Inscription

source: Already signed up?
fr: Déjà inscrit ?

source: Territorial energy simulations
fr: Simulation énergétique territoriale

source: - Results
fr: - Résultats

source: The results vizualisation is locked on this account. For more informations, please contact us.
fr: L'accès aux résultats est bloqué sur ce compte. Un membre de l'équipe vous contactera prochainement.

source: Results and visualization
fr: Résultats et visualisation

source: Data in xls format
fr: Données de base (xls)

source: 1. Data
fr: 1. Données

source: 2. Perimeter
fr: 2. Périmètre

source: Start date
fr: Date de début

source: End date
fr: Date de fin

source: Geographic zone
fr: Zone géographique

source: Compare simulations
fr: Comparer avec d'autres simulations

source: Add graph
fr: Ajouter un graphique

source: Type of graphic
fr: Type de graphique

source: Precision
fr: Précision

source: Somme Territoires
fr: Territoires agrégés

source: Download
fr: Télécharger

source: Show
fr: Afficher

source: Available variables
fr: Variables disponibles

source: Available
fr: Disponible

source: Energy - GES Territory assessment creation
fr: Bilan détaillé Energie - GES d'un territoire

source: Get a full year detailed assessment of your territories' energy consumption and GES emissions
fr: Visualisez le bilan détaillé (pas de temps horaire) de la consommation et production d'énergie de votre territoire ainsi que son bilan GES complet.

source: Territories *
fr: Territoires *

source: List the geocodes for the full assessment
fr: Entrez les territoires pour ce bilan détaillé

source: Create
fr: Créer

source: Contact
fr: Contactez-nous

source: - Terms of service
fr: - Mentions légales

source: You must accept the terms of service to sign up.
fr: Vous devez accepter les CGU/CGV pour vous inscrire.

source: Accept the <a href='%(tos_url)s' target='_blank'>terms of service</a>
fr: Accepter les <a href='%(tos_url)s' target='_blank'>CGU/CGV</a>

source: corporate name
fr: raison sociale

source: department
fr: Direction / Département / Service

source: address
fr: adresse postale

source: phone
fr: téléphone

source: account
fr: compte

source: account of %(user)s
fr: compte de l'usager %(user)s

source: Your account is verified, welcome!
fr: Votre inscription est confirmée, bienvenue!

source: Sorry, we couldn't verify your account
fr: Désolé, nous n'avons pas réussi à confirmer votre inscription

source: Edit your account
fr: Modifier votre compte

source: Edit your user
fr: Modifier votre utilisateur

source: Ex: Assessment 2015 Paris
fr: Ex : Bilan 2015 Paris

source: simulation name
fr: Nom

source: creation date
fr: date de création

source: Cartography
fr: Votre territoire

source: Simulation concerned
fr: Simulation concernée

source: Send
fr: Envoyer

source: Thank you for your message.
fr: Merci pour votre message.

source: There was an error in the contact form.
fr: Une erreur est survenue lors du remplissage du formulaire de contact

source: Save
fr: Enregistrer

source: Short alphanum identifier
fr: Identifiant alphanumérique court
